import React, { Component } from "react";

export const Home = () => (
  <div>
    <h1>Αρχική Σελίδα</h1>
    <h4>
      H δικτυακή εφαρμογή βρίσκει τα 5 πιο συχνά φάρμακα που έχουν χορηγηθεί για
      την αντιμετώπιση μιας συγκεκριμένης ασθένειας. Το input θα είναι το όνομα
      της ασθένειας το οποίο θα ορίζει ο χρήστης μέσω της web σελίδας και το
      output θα είναι τα 5 πιο συχνά φάρμακα (για την ακρίβεια, φαρμακευτικές
      ουσίες) για την ασθένεια αυτή, καθώς και η δυνατότητα χρήσης των
      συγκεκριμένων ουσιών για τη θεραπεία άλλων ασθενειών.
    </h4>
  </div>
);
